tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "shivammathur/php"
brew "autoconf"
brew "automake"
brew "bash"
brew "bat"
brew "coreutils"
brew "findutils"
brew "libtool"
brew "fzf"
brew "python@3.9"
brew "gnu-sed"
brew "pkg-config"
brew "gnupg"
brew "hyperfine"
brew "make"
brew "mas"
brew "php"
brew "pinentry-mac"
brew "rabbitmq-c"
brew "tldr"
cask "google-chrome"
