tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "microsoft/mssql-release"
tap "shivammathur/php"
brew "autoconf"
brew "automake"
brew "bash"
brew "bat"
brew "coreutils"
brew "findutils"
brew "libtool"
brew "fzf"
brew "python@3.9"
brew "glib"
brew "gnu-sed"
brew "pkg-config"
brew "guile"
brew "p11-kit"
brew "gnupg"
brew "hyperfine"
brew "kubernetes-cli"
brew "make"
brew "mas"
brew "minikube"
brew "node"
brew "openjdk"
brew "php"
brew "pinentry-mac"
brew "python@3.8"
brew "rabbitmq-c"
brew "tldr"
brew "tree"
brew "microsoft/mssql-release/msodbcsql17"
brew "microsoft/mssql-release/mssql-tools"
cask "google-chrome"
